[
  "obsidian-focus-mode",
  "obsidian-grandfather",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-discordrpc",
  "obsidian-wrap-with-shortcuts",
  "numerals",
  "better-word-count",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-grammarly-plugin",
  "obsidian-icon-folder",
  "surfing",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "garble-text",
  "obsidian-style-settings",
  "companion",
  "smart-connections"
]