[
  "obsidian-focus-mode",
  "obsidian-grandfather",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "table-extended",
  "obsidian-discordrpc",
  "obsidian-wrap-with-shortcuts",
  "numerals",
  "better-word-count",
  "text-extractor",
  "omnisearch",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian",
  "webpage-html-export",
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-grammarly-plugin",
  "obsidian-icon-folder",
  "surfing",
  "calendar",
  "zoottelkeeper-obsidian-plugin",
  "copilot",
  "dataview",
  "obsidian-tasks-plugin"
]