[
  "obsidian-git",
  "obsidian-focus-mode",
  "obsidian-grandfather",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "table-extended",
  "obsidian-discordrpc",
  "obsidian-wrap-with-shortcuts",
  "numerals",
  "obsidian-dynamic-toc",
  "better-word-count",
  "obsidian-advanced-slides",
  "text-extractor",
  "omnisearch",
  "lapel",
  "obsidian-doubleshift",
  "convert-url-to-iframe",
  "obsidian-timestamper",
  "cm-editor-syntax-highlight-obsidian",
  "webpage-html-export",
  "obsidian-image-toolkit"
]